{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " €"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3A4CEA3BB4285B6B0DD9AAD3D3B306C"
		},
		{
			"Source":
			{
				"Text": " €"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E0DECF96743422D774AA1B52F6F81F6"
		},
		{
			"Source":
			{
				"Text": "\"automatic_new_gallery_share\":{state}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F9E0FC8428CC9F820C7F3825A1FB2EC"
		},
		{
			"Source":
			{
				"Text": "\"display_email_on_public\":{state}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "517301824F3716D3BD9C00B2DB278E18"
		},
		{
			"Source":
			{
				"Text": "\"display_lastname_on_public\":{state}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA7AD82644C221992BE195AAE30B8A2E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "887165514A51DD866BC364A449646E29"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897ACAD2499778D67AC2AD94ACE56675"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFECBA4246030825CDDB54B16EDC47CB"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "199CF106EF490F647B7EF5A75C5FA85A"
		},
		{
			"Source":
			{
				"Text": "0 €"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "320E7ED04E6DAC51D33EE484BF1603DF"
		},
		{
			"Source":
			{
				"Text": "0 €"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67CC58444B431C17C9EDD091D6471AF3"
		},
		{
			"Source":
			{
				"Text": "0 €"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCD7499E4E7B243F4DB1BCBB6F2D3481"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "299828FC42D857C8596CDC9973EA326B"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CC9B10ACE4CF6F2647E47B89D9312CE"
		},
		{
			"Source":
			{
				"Text": "350"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A503C4BC3451573F9CE8A8E9A76ADC0"
		},
		{
			"Source":
			{
				"Text": "350"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2645A5D3014C99992DFA319827B7C229"
		},
		{
			"Source":
			{
				"Text": "42 €"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D39BF0A247C400DCFC26F7AF16245FF3"
		},
		{
			"Source":
			{
				"Text": "<Bold>Article 1 - Objet</>\r\n- Les présentes <Bold>Conditions Générales d'Utilisation (CGU)</> ont pour objet de définir les modalités et conditions d'utilisation du Service proposé par <Bold>ARDeco</> à ses utilisateurs.\r\n\r\n<Bold>Article 2 - Définitions</>\r\n<Bold>- Utilisateur</>: Tout utilisateur, qu'il soit professionnel ou particulier, se connectant au Service.\r\n<Bold>- Service</>: L'ensemble des services proposés par <Bold>ARDeco</> à ses utilisateurs.\r\n<Bold>- Contenu de l'utilisateur</>: Ensemble des éléments transmis par l'Utilisateur au sein du Service.\r\n<Bold>- Compte utilisateur</>: Informations nécessaires à l'identification d'un utilisateur sur le Service.\r\n<Bold>- Éditeur</>: La personne ou l'entité, morale ou physique, responsable de l'édition et du contenu du Service.\r\n\r\n<Bold>Article 3 - Accès et utilisation du Service</>\r\n- L'accès au Service est réservé à tout utilisateur disposant d'une connexion internet. Tous les frais nécessaires à l'accès au Service (matériel informatique, logiciels, connexion internet, etc.) sont à la charge de l'Utilisateur.\r\n- L'Utilisateur doit disposer d'un <Bold>Compte utilisateur</>. Ce compte est personnel et ne peut être partagé. En cas de non-respect des CGU, le Service se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n- Le Service permet à l'Utilisateur de publier du contenu. L'Utilisateur reste propriétaire de tout contenu qu'il publie, mais cède à l'Éditeur le droit de publier ce contenu sur le Service.\r\n- L'Utilisateur est responsable de tout contenu qu'il publie et s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- Le Service se réserve le droit de modérer ou de supprimer tout contenu publié par l'Utilisateur à tout moment et sans préavis ni justification.\r\n- L'Utilisateur accepte que ses données personnelles soient transmises à des tiers pour la mise en œuvre du Service.\r\n- Le Service s'efforce de fonctionner 24 heures sur 24, 7 jours sur 7. En cas d'interruption, le Service tentera de communiquer préalablement les dates et heures d'intervention.\r\n- L'Éditeur ne peut être tenu responsable de tout dommage direct ou indirect causé au matériel de l'Utilisateur lors de l'accès au Service.\r\n- Le Service peut utiliser des cookies. L'Utilisateur est informé de la possibilité de désactiver les cookies depuis les paramètres de son navigateur.\r\n- Le Service et son contenu (textes, images, sons, vidéos, etc.) sont la propriété exclusive de l'Éditeur.\r\n- L'Utilisateur dispose d'une <Bold>licence d'utilisation du Service</Bold>, non exclusive et non transférable.\r\n- L'Utilisateur s'engage à ne pas reproduire, copier, modifier, vendre, revendre, décompiler, désassembler, distribuer, concéder ou exploiter tout ou partie du Service sans l'autorisation expresse de l'Éditeur.\r\n- En cas de non-respect des CGU, l'Éditeur se réserve le droit de suspendre ou de supprimer le Compte de l'Utilisateur sans préavis ni indemnité.\r\n\r\n<Bold>Article 4 - Propriété intellectuelle</>\r\n- Les marques, logos, signes et tout autre contenu du Service sont protégés par le Code de la propriété intellectuelle et par le droit d'auteur.\r\n- L'Utilisateur doit obtenir l'autorisation préalable de l'Éditeur pour toute reproduction, publication, ou copie des différents contenus.\r\n- Toute utilisation non autorisée des contenus du Service engage la responsabilité civile et pénale de l'Utilisateur pour contrefaçon.\r\n\r\n<Bold>Article 5 - Données personnelles</>\r\n- Les données personnelles collectées par le Service sont nécessaires à son bon fonctionnement.\r\n-  Ces données peuvent être utilisées pour améliorer le Service, envoyer des informations commerciales, et personnaliser les services proposés à l'Utilisateur.\r\n- Les données personnelles sont conservées pour la durée nécessaire aux finalités pour lesquelles elles ont été collectées.\r\n- L'Utilisateur peut consulter la <Bold>politique de confidentialité</> pour plus d'informations sur la collecte et le traitement de ses données personnelles.\r\n- L'Utilisateur dispose du droit de s'opposer à la collecte de ses données personnelles, mais cela peut empêcher l'accès au Service.\r\n- L'Utilisateur peut demander la suppression de ses données personnelles, ce qui peut également empêcher l'accès au Service.\r\n- L'Éditeur s'engage à ne pas communiquer les données personnelles de l'Utilisateur à des tiers sans son consentement.\r\n- Les données personnelles peuvent être conservées pour des raisons de sécurité.\r\n\r\n<Bold>Article 6 - Responsabilité</>\r\n- L'Éditeur s'engage à assurer la sécurité et la confidentialité des données transmises par l'Utilisateur.\r\n- La responsabilité de l'Éditeur ne peut être engagée en cas de force majeure ou de fait imprévisible et insurmontable d'un tiers.\r\n- L'Éditeur n'est pas responsable des contenus publiés par l'Utilisateur, qui s'engage à ne publier que du contenu pour lequel il dispose des droits nécessaires.\r\n- L'Éditeur se réserve le droit de supprimer tout contenu publié par l'Utilisateur qui contreviendrait à la législation en vigueur en France.\r\n- L'Éditeur ne peut être tenu responsable des dommages directs et indirects causés au matériel de l'Utilisateur lors de l'accès au Service, y compris les dommages causés par des virus ou des logiciels malveillants.\r\n- L'Utilisateur est seul responsable des dommages causés à des tiers du fait de l'utilisation du Service.\r\n\r\n<Bold>Article 7 - Modification des CGU</>\r\n- L'Éditeur se réserve le droit de modifier les CGU à tout moment et sans préavis.\r\n- L'Utilisateur est invité à consulter régulièrement les CGU pour prendre connaissance des éventuelles modifications.\r\n- L'utilisation du Service par l'Utilisateur vaut acceptation des CGU en vigueur.\r\n- L'Utilisateur qui n'accepte pas les CGU en vigueur doit se désinscrire du Service.\r\n- Toute condition générale antérieure à la modification sera alors caduque.\r\n- Toute modification des CGU s'applique à l'Utilisateur dès son entrée en vigueur.\r\n\r\n<Bold>Article 8 - Durée et résiliation</>\r\n- Les présentes CGU s'appliquent pour une durée indéterminée.\r\n- L'Utilisateur peut résilier son Compte à tout moment, sans préavis, sans frais et sans motif en adressant une demande de résiliation à l'Éditeur.\r\n- La résiliation du Compte entraîne la suppression immédiate de toutes les données personnelles de l'Utilisateur.\r\n- L'Éditeur ne peut être tenu responsable de la perte de données suite à la résiliation du Compte.\r\n- La résiliation du Compte entraîne la suppression immédiate de l'accès au Service.\r\n- L'Éditeur se réserve le droit de résilier le Compte de tout Utilisateur qui contreviendrait aux CGU.\r\n\r\n<Bold>Article 9 - Litiges</>\r\n- Les présentes CGU sont régies par le droit français.\r\n- En cas de litige non résolu à l'amiable entre l'Utilisateur et l'Éditeur, les tribunaux français sont compétents.\r\n- Pour toute question relative à l'application des CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client.\r\n\r\n<Bold>Article 10 - Dispositions générales</>\r\n- Si une clause des CGU est déclarée nulle par une décision de justice, les autres clauses restent en vigueur.\r\n- Le fait pour l'Éditeur de ne pas se prévaloir d'une clause des CGU n'implique pas sa renonciation à s'en prévaloir ultérieurement.\r\n\r\n<Bold>Article 11 - Contact</>\r\n- Pour toute question relative aux CGU, l'Utilisateur peut contacter l'Éditeur via l'outil de support client ou par email"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD4E2107407F4F4E6910239F73BBB7F6"
		},
		{
			"Source":
			{
				"Text": "<Bold>Introduction</>\r\n\r\nLa présente politique de confidentialité a pour objectif de vous informer sur la manière dont ARDeco collecte, utilise et protège vos données personnelles.\r\nNous nous engageons à respecter votre vie privée et à protéger vos données personnelles.\r\nNous vous invitons à lire attentivement cette politique de confidentialité pour comprendre nos pratiques concernant vos données personnelles et la manière dont nous les traitons.\r\n\r\n<Bold>Cookies</>\r\n\r\nCes cookies sont automatiquement collectés par notre serveur web et stockés dans le navigateur de l'utilisateur dès sa connexion ou son enregistrement, jusqu'à sa déconnexion.\r\nNous ne stockons aucune donnée personnelle autre que l'identifiant unique interne dans les cookies.\r\nEn utilisant nos services, les utilisateurs consentent à l'utilisation de ces cookies.\r\nNous ne partageons pas ces cookies avec des tiers et leur utilisation demeure interne.\r\n\r\n<Bold>Données d’identification</>\r\n\r\nNous recueillons et traitons certaines données privées dans le cadre de nos activités pour identifier et authentifier chaque utilisateur.\r\nLes données d'identification comprennent, mais sans s'y limiter, les noms, les adresses, les adresses e-mail, les numéros de téléphone, les informations démographiques et toute autre information fournie volontairement par les utilisateurs dans le cadre de nos services.\r\nCes données sont collectées dans le but de fournir et de personnaliser nos services, de communiquer avec les utilisateurs, ainsi que de répondre à leurs demandes.\r\n\r\n<Bold>Données bancaires</>\r\n\r\nNous collectons et traitons les informations bancaires nécessaires pour traiter les paiements et les transactions effectuées sur notre plateforme.\r\nCes données peuvent inclure les numéros de carte de crédit/débit, les coordonnées bancaires et toute autre information associée aux transactions financières (comme l'historique des commandes).\r\nNous prenons des mesures de sécurité appropriées pour protéger ces données sensibles et assurer leur confidentialité.\r\n\r\n<Bold>Données à caractère social</>\r\n\r\nNous collectons et traitons certaines données à caractère social dans le cadre de nos services pour permettre aux utilisateurs de partager des informations et d'interagir entre eux.\r\nCes données peuvent inclure les noms d'utilisateur, les photos de profil, les pièces sauvegardées, les publications, les commentaires, les likes, les partages et toute autre information partagée volontairement par les utilisateurs.\r\nCes données sont collectées dans le but de faciliter les interactions sociales entre les utilisateurs et de personnaliser leur expérience.\r\n\r\n<Bold>Données privées</>\r\n\r\nNous collectons et traitons certaines données privées dans le cadre de nos services pour permettre le bon fonctionnement de nos algorithmes.\r\nCes données peuvent inclure toute information pertinente obtenue lors de l'analyse des images soumises par les utilisateurs pendant et à la suite d'un scan. Cela peut concerner les mesures obtenues à la suite de la soumission de l'image, l'inventaire des éléments présents dans l'image ainsi que toute autre information utile au fonctionnement de l'algorithme.\r\nCes données sont uniquement utilisées de manière éphémère pour le bon fonctionnement de l'algorithme de suggestion et de placement des meubles.\r\n\r\n<Bold>Données statistiques</>\r\n\r\nNous collectons et traitons des données statistiques dans le cadre de nos services pour générer des rapports et des analyses sur l'utilisation de nos services.\r\nCes données sont utilisées afin d'analyser les tendances, de calibrer de l'algorithme de recommandation et de placement, de partager des préférences utilisateurs (en moyenne et de façon anonyme) aux entreprises partenaires et de générer des statistiques d'utilisation générale pour améliorer nos services.\r\n\r\n<Bold>Données internes</>\r\n\r\nNous collectons et traitons des données internes, servant uniquement à des fins d'optimisation de l'expérience des utilisateurs sur nos services.\r\nCes données incluent les données du panier de l'utilisateur, afin de faciliter ses achats au sein de l'application, ces données ne génèrent pas de statistiques et sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les données des favoris de l'utilisateur, afin de faciliter la sauvegarde de ses meubles ou pièces préférés au sein de l'application, ces données sont supprimables ou modifiables par l'utilisateur à tout moment.\r\nCes données incluent les tickets d'assistance de l'utilisateur, qui ne sont pas supprimés afin d'en conserver l'historique, toutefois leur suppression définitive est possible sur demande écrite ou automatiquement à la fermeture du compte.\r\nCes données sont collectées dans le but d'optimiser l'expérience des utilisateurs et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Données de périphérique</>\r\n\r\nNous collectons et traitons les données des appareils utilisés afin d'assurer le bon démarrage et fonctionnement de l'application et de permettre au système de s'adapter et de faire usage des technologies des périphériques disponibles.\r\nCes données peuvent inclure le modèle, le constructeur, la version du système d'exploitation, la version du kernel, les fonctionnalités spécifiques disponibles à chaque périphérique, les rapports automatiques de plantage de l'application, les rapports automatiques de démarrage de l'application, les caractéristiques des périphériques comme les processeurs et ses données associées, les chips et les cartes graphiques et leurs données associées, la RAM et ses données associées, le stockage interne et ses données associées, le stockage externe et ses données associées, les statistiques des ressources prises par l'application et la version de l'application utilisée.\r\nCes données sont collectées dans le but d'assurer le bon fonctionnement de l'application et de personnaliser nos services. Elles sont stockées en interne et ne sont ni partagées ni traitées extérieurement ou à des fins légales.\r\n\r\n<Bold>Conclusion</>\r\n\r\nL'intégralité des données collectées sont utilisées uniquement dans le cadre de nos services et conformément aux lois applicables en matière de protection des données.\r\nNous ne partagerons pas ces données avec des tiers non autorisés, sauf si cela est nécessaire pour fournir nos services, pour se conformer à une obligation légale, ou avec le consentement explicite de l'utilisateur.\r\nLes utilisateurs ont le droit de demander l'accès, la rectification, la suppression ou la limitation du traitement de leurs données personnelles, ainsi que de s'opposer à leur traitement et de demander la portabilité de leurs données.\r\nNous conservons ces données aussi longtemps que nécessaire pour fournir nos services, pour atteindre les objectifs décrits dans cette politique, sauf si une période de conservation plus longue est requise ou autorisée par la loi, ou jusqu'à ce que l'utilisateur demande leur suppression.\r\nEn utilisant nos services, les utilisateurs consentent à la collecte, au traitement et à l'utilisation de leurs données privées et données bancaires conformément à cette politique de confidentialité.\r\nSi vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter par email ou via notre support.\r\nNous nous réservons le droit de mettre à jour cette politique de confidentialité à tout moment.\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AB2B78E4FC01232D09BD298D319C6D6"
		},
		{
			"Source":
			{
				"Text": "Account deleted"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBA08284AA4D2557E6D2F68E2C0E8DFB"
		},
		{
			"Source":
			{
				"Text": "Acheter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "642CDDFC044CF725A84586A129A125F7"
		},
		{
			"Source":
			{
				"Text": "Afficher les demandes clôturées : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "291219C4DB4BD5A0BA5EE0A6D4E3DEB2"
		},
		{
			"Source":
			{
				"Text": "Ajouter au panier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D9A363141C24D06275FA4BA531C0401"
		},
		{
			"Source":
			{
				"Text": "Annuler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E0955E04A2A14DE33E8ACAC74222D30"
		},
		{
			"Source":
			{
				"Text": "Annuler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1342E12A45521E3265D1D088E7F63DDA"
		},
		{
			"Source":
			{
				"Text": "Annuler"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B0794659E4B2815B910C3B12F0E925D"
		},
		{
			"Source":
			{
				"Text": "ArrowLeft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2A00BE54DFFF3B8902C16B4D4D42298"
		},
		{
			"Source":
			{
				"Text": "ArrowRight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3C35F024D8D37581BA58C920C805498"
		},
		{
			"Source":
			{
				"Text": "Assistance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CCFAE274EA967515A98AE985C27DDC0"
		},
		{
			"Source":
			{
				"Text": "Assistance et service client"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F65C88DB0B4685227D2050A83641C98D"
		},
		{
			"Source":
			{
				"Text": "Attention : Paiement Fictif\r\n\r\nCe processus de paiement est fictif et ne nécessite pas de vraies informations bancaires. Veuillez ne pas entrer de numéros de carte de crédit ou d'autres informations sensibles. Aucun montant ne sera réellement prélevé.\r\n\r\nMerci de votre compréhension."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B596C992425108952D0084A9C6633C61"
		},
		{
			"Source":
			{
				"Text": "Attention, vous n'avez indiqué aucun texte de signalement.\r\n\r\nIl n'est pas nécessaire d'en écrire un, mais pour que nos équipes puissent comprendre au mieux le problème, il est vivement recommander de le reseigner."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "352BC5A9429BC60756E6BA9CDE6558A8"
		},
		{
			"Source":
			{
				"Text": "Auto place of {nbr} objects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44230C9247C85DF9F1AA25B0B30A59E9"
		},
		{
			"Source":
			{
				"Text": "Bloquer le createur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8B8A0F649BDA86F02F8D881EC34AD94"
		},
		{
			"Source":
			{
				"Text": "Bloquer le createur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99FA670E41979B022414439404E91B4E"
		},
		{
			"Source":
			{
				"Text": "Bloquer le créateur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A38CA6584F3AB7D890F28EB2FEEADE21"
		},
		{
			"Source":
			{
				"Text": "Bold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "323E2B45449078D4FCF4049FC4945D41"
		},
		{
			"Source":
			{
				"Text": "CapsuleCenter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07B0E393458AF00B627CDCB19C1E080D"
		},
		{
			"Source":
			{
				"Text": "CapsuleLeft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AD56FD14799375A66DAFFB3D3FC3DAC"
		},
		{
			"Source":
			{
				"Text": "CapsuleRight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C22CC9840B416600732EC9EDE38CBDE"
		},
		{
			"Source":
			{
				"Text": "Catalog"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FA74528E449F5D6062A04BED8411DDD"
		},
		{
			"Source":
			{
				"Text": "Catalog item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E943A7E89417280223B96A236983ECC"
		},
		{
			"Source":
			{
				"Text": "Cela réinitialisera le scan actuel et supprimera tous les meubles posés dans la pièce."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFA199A048DBC8933239D38BD783659A"
		},
		{
			"Source":
			{
				"Text": "Centre d'aide"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF0FB3A8451C41A061104FBDD878CAD2"
		},
		{
			"Source":
			{
				"Text": "Chambre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59C21C915E458C2C50BAB3BE06D7E220"
		},
		{
			"Source":
			{
				"Text": "Charger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E138244B95418E407B4A21BBFF385481"
		},
		{
			"Source":
			{
				"Text": "Clore la demande"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8882257C46699383918BDE80B332F117"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C5C8A7E41B661F2CF580885FD6F74C1"
		},
		{
			"Source":
			{
				"Text": "Cloturer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16052A8F4C09AAFE0508488F9F4C3BE9"
		},
		{
			"Source":
			{
				"Text": "Color : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA1B3358B8424A281AD7D5B210574CA0"
		},
		{
			"Source":
			{
				"Text": "Commander"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F878631A488556A00BE527B28E111470"
		},
		{
			"Source":
			{
				"Text": "Commencer le scan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12E12EB54334F660BA05F186E00338A0"
		},
		{
			"Source":
			{
				"Text": "Conditions générales\r\nd'utilisation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3D7EBA44925B7CB1532DFB4F88BE940"
		},
		{
			"Source":
			{
				"Text": "Confirm Password is missing. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26759776433475D6C1F121A6B43396F4"
		},
		{
			"Source":
			{
				"Text": "Confirmation de votre commande"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F45AF5C94230553073B15A95CA94436A"
		},
		{
			"Source":
			{
				"Text": "Confirmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "850E54074E175FFBD10EBD9F9FB7FC83"
		},
		{
			"Source":
			{
				"Text": "Confirmer le mot de passe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E26319924B094FD9987DC0AA824DA8E2"
		},
		{
			"Source":
			{
				"Text": "Confirmer le nouveau mot de passe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C662F0EC4429822ADE0661BC327AA6DC"
		},
		{
			"Source":
			{
				"Text": "Contact :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "893C637F4F1D6B05BDC107B8D218F37B"
		},
		{
			"Source":
			{
				"Text": "Couleurs : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BBA39BB421E7C34B25499913BA01091"
		},
		{
			"Source":
			{
				"Text": "Cryptogramme visuel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AE1252441C284D7BCD414B7C9231035"
		},
		{
			"Source":
			{
				"Text": "Dark"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52AD97ED4DBADE53743490A389A85822"
		},
		{
			"Source":
			{
				"Text": "Date"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC2CBDC841DDF61784B881A7349C425C"
		},
		{
			"Source":
			{
				"Text": "Date"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06E3D75F4CFF752E63B57FA70F1C347A"
		},
		{
			"Source":
			{
				"Text": "Date : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDC0297A44D71C0A5664938B9BAF282A"
		},
		{
			"Source":
			{
				"Text": "Date d'expiration"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD60F504B01BD20ED26CCBC08991D8E"
		},
		{
			"Source":
			{
				"Text": "De quoi voulez-vous nous parler ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC4042AA426ADE11B15E17BB8841A55E"
		},
		{
			"Source":
			{
				"Text": "Delete account"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F70BF7FB4744ADE2A7D4AE9FA269E55B"
		},
		{
			"Source":
			{
				"Text": "Demande d'assistance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC47057CBB498833A8AF9B9D78DF26B8"
		},
		{
			"Source":
			{
				"Text": "Demander une assistance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FAD3EC24C962ED808C0649AB9F6C3B9"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71943FA34ADADCB5E9267FAAF260C811"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73FA1D8341A2F100B09F09ACE6226535"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "918EBDA2CC42C487E11FCAAB976A356E"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96988FBEB64689B15650EF92BBADEAE2"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65FECB834E125CD948A4348A8C1A10CA"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3CD5D0B944F4C8AEE3A67B6C731EE70"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0F10B744527092803506293D9B81F59"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3182EEC4057AEF126A10694C92D3231"
		},
		{
			"Source":
			{
				"Text": "Description :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F2F822046E316032DA747A8516C24FA"
		},
		{
			"Source":
			{
				"Text": "Description : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED279BE05744797857923B9F18D720BE"
		},
		{
			"Source":
			{
				"Text": "Description : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD348A7E4FB06ECEBF3231B10412A05F"
		},
		{
			"Source":
			{
				"Text": "Disable"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75935499442B3B84E5993386C9F81D3E"
		},
		{
			"Source":
			{
				"Text": "Dites-nous tout !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC6F8ABA48ABAC0E8588129664A9A9EC"
		},
		{
			"Source":
			{
				"Text": "Donnez nous votre avis !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1754C8D74B3E37838166B4B217B53484"
		},
		{
			"Source":
			{
				"Text": "Débloquer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56885CF94AC1DE5C9F09CBA7C77AD2BC"
		},
		{
			"Source":
			{
				"Text": "Démos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1584557C425ACFFCC4705FBAD6760A91"
		},
		{
			"Source":
			{
				"Text": "Détail de la commande"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "175906C947A3BC83C9E3FD90AE9E8D64"
		},
		{
			"Source":
			{
				"Text": "Détail de la commande"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AECBB744E2D267D1B67C48192F015AF"
		},
		{
			"Source":
			{
				"Text": "E-mail already in use"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3227E1964A415983479BC3A424AEB93E"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79D702EC4D6FEB0CC628B9AC78531462"
		},
		{
			"Source":
			{
				"Text": "Email address is missing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB08DAF86C490EEE0EB6B8A0C9FB301E"
		},
		{
			"Source":
			{
				"Text": "Email address is missing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D3D58C04CC5D167F5903AB958F4EF49"
		},
		{
			"Source":
			{
				"Text": "Email must be an email"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7582F92D646775E6EF9139DF01900DC"
		},
		{
			"Source":
			{
				"Text": "En Attente"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7ABC5014FF24630817CA18D6C465E62"
		},
		{
			"Source":
			{
				"Text": "Enable"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD7BB59548BA754DA985718D3D063F49"
		},
		{
			"Source":
			{
				"Text": "Enregistrer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE796F8855425986B1501ABBB7C6C558"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "291EB9034D815C22C457D6BDE5C81ECA"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6585C0824EC34BDB51F819B5992AF69E"
		},
		{
			"Source":
			{
				"Text": "Entrez votre texte içi......"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F392E4EA44E6EBDD8C958683890E2220"
		},
		{
			"Source":
			{
				"Text": "Envoyer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7449C5354D35F18F6239868C0DFE14C6"
		},
		{
			"Source":
			{
				"Text": "Envoyer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "651A0B3F4DC979A6E2EB3DB8B799B39C"
		},
		{
			"Source":
			{
				"Text": "Erreur lors du paiement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8A05FE74C7EC322925E9ABBC443D614"
		},
		{
			"Source":
			{
				"Text": "Error happen while creating the account"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A86376F14FFB0A299CB44F98CBE93D94"
		},
		{
			"Source":
			{
				"Text": "F.A.Q"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B40F0956456E1F00D4CBE6BA5E870BD8"
		},
		{
			"Source":
			{
				"Text": "Favorites Furniture"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92E2791C744DE6E4E0D8E78A7988BC5F"
		},
		{
			"Source":
			{
				"Text": "Favorites Gallery"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A524456C542DCD0AB57E7B159A65972"
		},
		{
			"Source":
			{
				"Text": "Firstname is missing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE6634E04492BCAC263DDFBB547494F6"
		},
		{
			"Source":
			{
				"Text": "For best results, please hold the camera steadily"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31E4283A47CEA48CCA5AF3A4741E4429"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02139057654D5F2475BBE88F4E4CF6FC"
		},
		{
			"Source":
			{
				"Text": "Gallery item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66F11BDA5843EAD9AD20248AEAFA816D"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1423DF94B4554D298B1978DFFA2A902"
		},
		{
			"Source":
			{
				"Text": "H : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D32D0A75B148200DF7968AA5F827EA67"
		},
		{
			"Source":
			{
				"Text": "H : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33D11F56154C2C57431E91902EF91681"
		},
		{
			"Source":
			{
				"Text": "HOW TO INTERACT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F5F42BC49C0B8B040894C90E743537E"
		},
		{
			"Source":
			{
				"Text": "Historique de commande"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1E3402F40BDCD3B2449FB85DFECD457"
		},
		{
			"Source":
			{
				"Text": "Historique des commandes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EBF8B964A75AF7DB1F036AB3E7ED608"
		},
		{
			"Source":
			{
				"Text": "Historique des message :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C217020450999C57430EE8EF219A791"
		},
		{
			"Source":
			{
				"Text": "Id"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B8C54B046CB9D021E848A9D5DCDBBA0"
		},
		{
			"Source":
			{
				"Text": "Identifier : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE36D3D34FBC08909038E5BB5C972FF4"
		},
		{
			"Source":
			{
				"Text": "Il faut accepter le réglement. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A637EFFC4F62CF51AA106BA5E2168A58"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE54CA9B42FCF2DF07F867978C160546"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7FCFACA40C61525C9092A8413FF9C64"
		},
		{
			"Source":
			{
				"Text": "Informations"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA873A8443F5872D9C93D2A7C61E3454"
		},
		{
			"Source":
			{
				"Text": "Interact HUD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3F24D874D9BE64CFC3000A5DC7794D3"
		},
		{
			"Source":
			{
				"Text": "Italic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "756D4BB6465FB254230890A87539063A"
		},
		{
			"Source":
			{
				"Text": "Item style"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "751C5332454DDBF19A5A628A20396788"
		},
		{
			"Source":
			{
				"Text": "Jean Pascal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9DD48E5DE4F17B3AD52DEB33E4BFAAA"
		},
		{
			"Source":
			{
				"Text": "Jean Pascal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A98CECD7D42C4A99729C188DEF27A0F"
		},
		{
			"Source":
			{
				"Text": "L : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "933556F53842C96EF101E389E0F9C3B6"
		},
		{
			"Source":
			{
				"Text": "L : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A46214EBD42D96CB9919C9178D599DE"
		},
		{
			"Source":
			{
				"Text": "L'année de la carte doit être valide et ne peut pas être dans le passé."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3D9818D4FA30ACFCDF31991454AE952"
		},
		{
			"Source":
			{
				"Text": "L'email entré ne correspond à aucun compte existant."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6196EECC49CBCD36D336078F4EF12110"
		},
		{
			"Source":
			{
				"Text": "L'email est invalide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E3D498E4D0C5C65EF874E95A1951F1B"
		},
		{
			"Source":
			{
				"Text": "L'email est invalide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EE375CA4F00ADEAE6B948B93F70256C"
		},
		{
			"Source":
			{
				"Text": "L'email est invalide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A9D47074C92DDE42CA776A7E485E2DF"
		},
		{
			"Source":
			{
				"Text": "La Descritpion ne peut pas être vide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BAF623C423ADD51A6643D8DF35D0248"
		},
		{
			"Source":
			{
				"Text": "La création d'un ticket permet de réaliser une demande d'assistance.\nElle est en aucun cas utile pour les remontées de bug,\nde suggestions ou de divers retours sur l'expérience utilisateurs."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC26718C674752CB022E8DA3B0247662"
		},
		{
			"Source":
			{
				"Text": "La création d'un ticket permet de réaliser une demande d'assistance.\nElle est en aucun cas utile pour les remontées de bug,\nde suggestions ou de divers retours sur l'expérience utilisateurs."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D9D7128754B08C5C109B39E0F173BEA"
		},
		{
			"Source":
			{
				"Text": "La date d'expiration est obligatoire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A129E9B421DBFF7E92F07816ED0C943"
		},
		{
			"Source":
			{
				"Text": "La requête à échoué."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B1C566546D8CC168A2150BDA392580D"
		},
		{
			"Source":
			{
				"Text": "La suppression de votre compte est une action définitive.\r\nUne fois votre compte supprimé,\r\ntoutes vos données seront définitivement effacées\r\net ne pourront pas être récupérées."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00929F57423C7BF6EFF69AA026F492D3"
		},
		{
			"Source":
			{
				"Text": "Langue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B18FBFD547B9CA0620D102BDE3670E63"
		},
		{
			"Source":
			{
				"Text": "Le Titre ne peut pas être vide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C368C694C72CF4B3EA3B7B8CEA3F0A6"
		},
		{
			"Source":
			{
				"Text": "Le champ de texte ne peut pas être vide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A02079E74C47DAB17D1122ACC9582614"
		},
		{
			"Source":
			{
				"Text": "Le cryptogramme doit comporter 3 chiffres numériques."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "387623514A905D3D57530F84953D5242"
		},
		{
			"Source":
			{
				"Text": "Le message ne peut pas être vide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4499249946B0FB61C16479935776A961"
		},
		{
			"Source":
			{
				"Text": "Le mois est invalide. Veuillez entrer un mois entre 01 et 12"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAD68807443C3883F947CE9E535E5397"
		},
		{
			"Source":
			{
				"Text": "Le mot de passe est incorrect."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A6B564D401698796EB7A195DBA5660F"
		},
		{
			"Source":
			{
				"Text": "Le nom est obligatoire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45EF22954D85AC3B160635A116EA8432"
		},
		{
			"Source":
			{
				"Text": "Le nouveau mot de passe ne correspond pas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30AB3F4E4AC82C14D54DCFAFA63E91F2"
		},
		{
			"Source":
			{
				"Text": "Le numéro de carte doit comporter 16 chiffres numériques."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11FEF5BE437E4124CC7BFC9CBB68DBBA"
		},
		{
			"Source":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00649DAD4D644725669501B4D901B464"
		},
		{
			"Source":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87DC378B4B401510CD5881A333B9A745"
		},
		{
			"Source":
			{
				"Text": "Les champs de texte ne peuvent pas être vide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2707E2F43F7F346A74A4A8B42FA4ACF"
		},
		{
			"Source":
			{
				"Text": "Les mots de passe doivent correspondre."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "389115C44BE06E2266DB75AEC6FDE1BF"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37904476483C71C70649B9B3C2FDA639"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D05C4924B2E2962AA06F4B07EB8068F"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F7A320E404C61DB2FFBB59A5590B110"
		},
		{
			"Source":
			{
				"Text": "Liste des mises à jour"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB96F36849DC8C66F73C52A430577A27"
		},
		{
			"Source":
			{
				"Text": "Login fields cannot be empty."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BB121A77E4F6EE02D0C69BE14D7A258"
		},
		{
			"Source":
			{
				"Text": "MOVE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6BE9F4B4C75D04A196D8BB5F2DF89F5"
		},
		{
			"Source":
			{
				"Text": "Merci pour votre achat !\r\n\r\nVotre paiement a bien été pris en compte et votre commande est en cours de traitement.\r\nVeuillez noter que ce paiement est fictif dans le cadre de cette démonstration. Ne renseignez aucune information réelle.\r\n\r\nUn récapitulatif de votre commande vous a été envoyé par email.\r\nSi vous avez des questions, n’hésitez pas à contacter notre service client.\r\n\r\nNous vous remercions pour votre confiance !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDF0794C420932F2FE139896803713F2"
		},
		{
			"Source":
			{
				"Text": "Message :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73291DEB4C7F28566EC6BFBE7328C455"
		},
		{
			"Source":
			{
				"Text": "Mettre tous les meubles placés dans le panier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A522F80A4DC8C4DDC29F3CA26FD416E8"
		},
		{
			"Source":
			{
				"Text": "Mise à jour"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD4D256B4F1B70E7D931698AE251B3BD"
		},
		{
			"Source":
			{
				"Text": "Mon panier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B13CBCD74AED076582C44194DE8F883F"
		},
		{
			"Source":
			{
				"Text": "Mot de passe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5179E0734717656430637BB5CF51C9E9"
		},
		{
			"Source":
			{
				"Text": "Move around and select your desired plane"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C27199E94D5D528094270986CF5E8682"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B2D8BE44740096FECA01894A1BB5438"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E7CEFF643AD1E97C17C77A33D5E183A"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0BD85C7451450D763E074A628A7BA89"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B1BE65B4C30FD333CCA5E9BDB1C90C6"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA56EDA3413F80ABEEA6EA908E6C286E"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD4EFF4ED424007193993A8DB224C12"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F45E6EC74199B6F34A763AA80E2E32B8"
		},
		{
			"Source":
			{
				"Text": "Name : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3776EBE481832599AD88089EA22E570"
		},
		{
			"Source":
			{
				"Text": "Name : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A3866A34195CD8C87A65793770F0444"
		},
		{
			"Source":
			{
				"Text": "Name Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE2D06ACEC434C22FFBE00B5CFF4F8A8"
		},
		{
			"Source":
			{
				"Text": "Nom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0662860426B8146EE90D4B711ACB3DE"
		},
		{
			"Source":
			{
				"Text": "Nom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DCECFAC3B4D64A0351BF3A525C02FF9"
		},
		{
			"Source":
			{
				"Text": "Nom sur la carte"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71F7446B46A3C9E49DB604B8243448A7"
		},
		{
			"Source":
			{
				"Text": "Nombre de commandes totales :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01A1DFF54D7908F1D4090AA1D3E8F282"
		},
		{
			"Source":
			{
				"Text": "Nouveau mot de passe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E98D1C64C15DF839E277DBEF0C9C21A"
		},
		{
			"Source":
			{
				"Text": "Numéro"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D69A48704E3F7DFBC6060A8F19F59C2F"
		},
		{
			"Source":
			{
				"Text": "Numéro de la carte"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF6B7EAC4D3472CC463E529A06007F1B"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C078925C48D01329E81BF2A18E1689AF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B10AFF04E53BDD6A86F33BE46EEB25B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "609BEE5541DF619F4C071BBDEB7018C2"
		},
		{
			"Source":
			{
				"Text": "Ouvert / Fermé"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87238E3E8C4E99E28EBBE19DDBA23FC3"
		},
		{
			"Source":
			{
				"Text": "P : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF6C274E004D2D5CF8489B9433C3AD32"
		},
		{
			"Source":
			{
				"Text": "P : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89E5FC7AC045F79CAD7118915965E585"
		},
		{
			"Source":
			{
				"Text": "Paiement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC7E7CFE4B2BFEFA1950A5AED98C3BEF"
		},
		{
			"Source":
			{
				"Text": "Panier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64C9B003443640F1A31941AB852BEB29"
		},
		{
			"Source":
			{
				"Text": "Panier et commandes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC74CFAA441E53DAD119B5B57DB40B6D"
		},
		{
			"Source":
			{
				"Text": "Passer au mode \"personnel\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D69EEBAA4D5E58D7652BDABE0547E529"
		},
		{
			"Source":
			{
				"Text": "Passer au mode \"personnel\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BABA05C8449509110EF0558E86EF8134"
		},
		{
			"Source":
			{
				"Text": "Passer au mode \"public\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AD722B24D37CA13B71F9BB9CD3F77D6"
		},
		{
			"Source":
			{
				"Text": "Password do not match"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7A5CAB94E02740737062F847B2B5AFB"
		},
		{
			"Source":
			{
				"Text": "Password is missing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "044250534DB64DD4822CE9AD9285AE19"
		},
		{
			"Source":
			{
				"Text": "Password is missing. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4B572905A46E9895DF1B1962F721908"
		},
		{
			"Source":
			{
				"Text": "Personal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B3AEE084323A26C9D7595A13A43E2D6"
		},
		{
			"Source":
			{
				"Text": "Pièce : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E94F9962E348D0664AFE33BE6059E998"
		},
		{
			"Source":
			{
				"Text": "Placer cette item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "136F3C771043D56DFF14B08F27FBC96D"
		},
		{
			"Source":
			{
				"Text": "Politique de confidentialité"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C43A48634F71B93750F18F97BB21A277"
		},
		{
			"Source":
			{
				"Text": "Pour quelle raison voulez vous\nsignaler cette création ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFF9206D42483181335EF3B580D9F3F3"
		},
		{
			"Source":
			{
				"Text": "Prix"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F76847BC40E943D9B9A61DB9A35111DB"
		},
		{
			"Source":
			{
				"Text": "Prix : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5C321C14C94B40B47A86CB48F552720"
		},
		{
			"Source":
			{
				"Text": "Procéder au paiement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD8FBB03444DD45842A2B280990A2E57"
		},
		{
			"Source":
			{
				"Text": "Prénom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1392B21D6E419707CFA1DC96122CF786"
		},
		{
			"Source":
			{
				"Text": "Public"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C540AFDD4AEF196C11FAE9A220DD266E"
		},
		{
			"Source":
			{
				"Text": "ROTATE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED09D5CD494DB78CC14BE5A099A5DF87"
		},
		{
			"Source":
			{
				"Text": "Register fields cannot be empty."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22FD57D74BC7C54AD25BB095AEB03DA2"
		},
		{
			"Source":
			{
				"Text": "Regular"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D9A8C2D43D2D9D358AF5484274E78BF"
		},
		{
			"Source":
			{
				"Text": "Rendre public :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E69A133EC424814C225B5912FEC28AD"
		},
		{
			"Source":
			{
				"Text": "Rendre visible ma galerie :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44C015F949409AB30995D28C81B1DCCE"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB56DA0044B5AF5015D709B3B018D3DA"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E48C2FC4E0B0BEF661B4EA60E7B8E94"
		},
		{
			"Source":
			{
				"Text": "Retour utilisateur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED18217541170D6A182F6D89490BEFA5"
		},
		{
			"Source":
			{
				"Text": "Room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76E01EB0474E66034E3C1ABB7D8C2CB4"
		},
		{
			"Source":
			{
				"Text": "Room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C5B4D2EFC4B425E30BDDABC90145F9E"
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C980E0E44770621653DF308583EFFDD6"
		},
		{
			"Source":
			{
				"Text": "Répondre :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D21C0C234494391320B3E1906BDFBFE5"
		},
		{
			"Source":
			{
				"Text": "SCALE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0B7DCFF44A277908B591BAB6AC51C47"
		},
		{
			"Source":
			{
				"Text": "SNAPSHOT SAVED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8741DDDB4CA41B8541C2299219AC8673"
		},
		{
			"Source":
			{
				"Text": "Sauvegarde"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE146D9A8D424A4A31AC2289BFD8510F"
		},
		{
			"Source":
			{
				"Text": "Scale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7601D5D44A3EF0042AACE290A48FAC91"
		},
		{
			"Source":
			{
				"Text": "Signaler la création"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB20233F448BA9C15CA0A7B72D906789"
		},
		{
			"Source":
			{
				"Text": "Signaler la création"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44874CC5F64319FFFE24B29CE383B6AD"
		},
		{
			"Source":
			{
				"Text": "Snapping"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "329BADDB458B82C489DAF1A5F64D553C"
		},
		{
			"Source":
			{
				"Text": "Snapshot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDB467344B7F34B01133C1A652FE1E4A"
		},
		{
			"Source":
			{
				"Text": "Snapshot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57F93C4B43D1E0EFAC30F5B64883D9FB"
		},
		{
			"Source":
			{
				"Text": "Souhaitez-vous continuer ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB7C1330419EDE09179D688FF4D4E0C6"
		},
		{
			"Source":
			{
				"Text": "Status :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5425B7A14DA9483DE198D98CB18CF3AE"
		},
		{
			"Source":
			{
				"Text": "Supprimer le compte"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A8BC03A424078DA5811CD818C0EFE09"
		},
		{
			"Source":
			{
				"Text": "Texte de signalement (recommandé)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16E042EF491D9F486E002A987F0E4FA7"
		},
		{
			"Source":
			{
				"Text": "Thème : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44F6F1790E47AC06AB09E4A7DECAE1A2"
		},
		{
			"Source":
			{
				"Text": "Titre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "002F4E37904412C7C71EC1AAE15FB73D"
		},
		{
			"Source":
			{
				"Text": "Titre :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A807CF64B27A7254B6497B119B3F5FA"
		},
		{
			"Source":
			{
				"Text": "Titre : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF645039284086DA5A31BF8365FD79BD"
		},
		{
			"Source":
			{
				"Text": "Total :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F1F2E354AA3D305BBE5E8B367069DBB"
		},
		{
			"Source":
			{
				"Text": "Total :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E28E06954F19E52744F31AB2D9659E9D"
		},
		{
			"Source":
			{
				"Text": "Total :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0717067447BFD0626AEA1EA3A3CAD37D"
		},
		{
			"Source":
			{
				"Text": "Translation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49D33BE1439BF04DAFCA339AB9FABF25"
		},
		{
			"Source":
			{
				"Text": "Tutoriels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA16F29F455EE9F773FD738DC7D13D04"
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D70BFCE3564CE56902B30382F58F5A0A"
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45A0E96540A7ECB2499032A92D702407"
		},
		{
			"Source":
			{
				"Text": "UI Style"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8C8E45341709E86209071886E5164A5"
		},
		{
			"Source":
			{
				"Text": "Une erreur est survenue lors de la suppression du compte. Veuillez réessayer plus tard."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "398F1D6842CD38AF9377998EF4F7536D"
		},
		{
			"Source":
			{
				"Text": "Une erreur est survenue lors de la suppression du compte. Veuillez réessayer plus tard."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8A1A960462B0AD8CD65DF9DC59720A3"
		},
		{
			"Source":
			{
				"Text": "Utilisateurs bloqués"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA58687BAB4089855F03B2AC956C650A"
		},
		{
			"Source":
			{
				"Text": "Veillez renseigner un titre."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C29B59E654640CEC2DE4BA453859593"
		},
		{
			"Source":
			{
				"Text": "Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51C624684EC7222AA69BA9B6D8E0A723"
		},
		{
			"Source":
			{
				"Text": "Version : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "645B6E024AF9F68B6AE0D1B9B63F5272"
		},
		{
			"Source":
			{
				"Text": "Veuillez remplir votre adresse mail, votre mot de passe \r\net le confirmer pour validez la suppression du compte."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FE6AB4C41D92409933FFA8339A83D88"
		},
		{
			"Source":
			{
				"Text": "Vider le panier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3E94F904005673C642BFF8F5B305D00"
		},
		{
			"Source":
			{
				"Text": "Votre changement de mot de passe \r\nn'a pas réussi."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7B3315A490E6C8A368A26963F4B11C1"
		},
		{
			"Source":
			{
				"Text": "Votre message a bien été envoyé."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCF7CD404283BD1A3E6EFCB4311D8C69"
		},
		{
			"Source":
			{
				"Text": "Votre message ne peut pas être vide."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3622D6534667A5CDA66800A3485B545C"
		},
		{
			"Source":
			{
				"Text": "Votre mot de passe à été changé avec succes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5FDF36E4B6FC00A21318F941DC4B777"
		},
		{
			"Source":
			{
				"Text": "Votre panier est vide"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C47714C48143FBBB0F3F7917440CA4A"
		},
		{
			"Source":
			{
				"Text": "Votre retour a été envoyé."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DBFE20B4CC041B93FB916AFC4294797"
		},
		{
			"Source":
			{
				"Text": "Votre retour n'a pas réussi à être envoyé."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B674D3444222DA122362B39EAA04E669"
		},
		{
			"Source":
			{
				"Text": "Votre ticket a été envoyé."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EFCF08C4046682D9324F181007D554F"
		},
		{
			"Source":
			{
				"Text": "Votre ticket n'a pas réussi à être envoyé."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58DBF19541C3AB1A73D02A9268A1E91D"
		},
		{
			"Source":
			{
				"Text": "Vous n'avez bloqué\naucun utilisateur."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B348E56140AFA56F01F464B84B44AE12"
		},
		{
			"Source":
			{
				"Text": "Vous êtes sur le point de revenir sur la page des filtres."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51D0B7924019DA663449E2A161B966F5"
		},
		{
			"Source":
			{
				"Text": "Where would you like to place the object?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45C3432D49821FD580F743BD99BD125B"
		},
		{
			"Source":
			{
				"Text": "Wrong email or password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BAB97AE5745E5F47FC4E0A6DD3B76CF"
		},
		{
			"Source":
			{
				"Text": "amount"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD7AC97F4E29694F1F43B99F19E03CCB"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7895794D41F6A167BB5F68925B75190E"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D1CFBA846FA223FE7FBB293CCE1AE71"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC6EED6F4C7B818C9B321FA1E7E5B5F4"
		},
		{
			"Source":
			{
				"Text": "color"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "602339294DA4762334F0E8BACC3B6941"
		},
		{
			"Source":
			{
				"Text": "compagnie : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97FF1298427479C79C8BE1A48EB28E45"
		},
		{
			"Source":
			{
				"Text": "company"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65F0E4D34662D86CBEA7309C7B5E44B6"
		},
		{
			"Source":
			{
				"Text": "contact@ardeco.app"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1663A3CC4FDBF84BD7066CBCE901BF63"
		},
		{
			"Source":
			{
				"Text": "crypto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9941101A465BD1C0D2716D92DA4465C3"
		},
		{
			"Source":
			{
				"Text": "date"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC6509B602490DDFF8A06B8C4B422CEA"
		},
		{
			"Source":
			{
				"Text": "date"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "432B2A2D47461D0CF03B60886A482C0D"
		},
		{
			"Source":
			{
				"Text": "deg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D69DA1214A10FE2F5CE71AA11BB33DB6"
		},
		{
			"Source":
			{
				"Text": "email must be an email"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93B50914420EBF1C7E4838B24F306D47"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/favorite/furniture/{id}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE9CDFB44C885232E0DBFC937213E4D4"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/favorite/gallery/{id}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC84D3C14803F2B5001E92B0A71BB461"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/gallery/user/{user_id}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A76A05784778416776CA288EB9E6579B"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/gallery_report/{id}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C6AE4514A417AEBAC19518FE72A19A8"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/order/user/{userID}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8717418F4D211C3E3BE888BD6E2E28A7"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/unblock/{id}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C1BB46E4A95EA0A6A57AB9914A811F7"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEC1C6B84E300C5F9433A69D34C77B81"
		},
		{
			"Source":
			{
				"Text": "https://api.ardeco.app/user/{id}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "147953D64E583CB817FF929236014515"
		},
		{
			"Source":
			{
				"Text": "id"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "513D21B443CAB93C06AEA8953C91CD46"
		},
		{
			"Source":
			{
				"Text": "id 00-00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1D74E708A4EFF07D777EBB9AAA0E6CD"
		},
		{
			"Source":
			{
				"Text": "id 00-00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "696F4DA255494AD78A60D6BFBFDD2DC5"
		},
		{
			"Source":
			{
				"Text": "name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBF0AB52426745D5B8FEC2A95D2084AF"
		},
		{
			"Source":
			{
				"Text": "nom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA05E10B4035105A266D53A89CD5754C"
		},
		{
			"Source":
			{
				"Text": "par "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C61C56B08545B8E56F72D69453B4F61D"
		},
		{
			"Source":
			{
				"Text": "par "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD5030F520427434C79AC28AC1489A6F"
		},
		{
			"Source":
			{
				"Text": "prenom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9850BAC4937B2B020CC07BEAFF8B6F2"
		},
		{
			"Source":
			{
				"Text": "price"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3357DEE947C0FC0E0CF1E18A078B1BB5"
		},
		{
			"Source":
			{
				"Text": "quantity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "696F55CC4EA441FA6C5927B87C75B41B"
		},
		{
			"Source":
			{
				"Text": "quantité : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "955BA3BE4806DE00260C5CBDD0062E96"
		},
		{
			"Source":
			{
				"Text": "{First} {Last}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A45757A46F45DC2650B949A90E3BE1F"
		},
		{
			"Source":
			{
				"Text": "{price}€"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF6DB61B42047EA3A5F77D832F3E3D6E"
		},
		{
			"Source":
			{
				"Text": "Écrire un commentaire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9542A632004D7535E9C9AAACA2D1E0A3"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "ARDeco"
					},
					"Translation":
					{
						"Text": "ARDeco"
					},
					"Key": "ARDeco"
				},
				{
					"Source":
					{
						"Text": "Accéder à vos aménagements favoris"
					},
					"Translation":
					{
						"Text": "Access your favorite galleries"
					},
					"Key": "SeeFavoriteGalleries"
				},
				{
					"Source":
					{
						"Text": "Accéder à vos meubles favoris"
					},
					"Translation":
					{
						"Text": "Access your favorite furniture"
					},
					"Key": "SeeFavoriteFurnitures"
				},
				{
					"Source":
					{
						"Text": "Activer"
					},
					"Translation":
					{
						"Text": "Enable"
					},
					"Key": "Enable"
				},
				{
					"Source":
					{
						"Text": "Activé"
					},
					"Translation":
					{
						"Text": "Enabled"
					},
					"Key": "Enabled"
				},
				{
					"Source":
					{
						"Text": "Activée"
					},
					"Translation":
					{
						"Text": "Enabled"
					},
					"Key": "EnabledFem"
				},
				{
					"Source":
					{
						"Text": "Afficher l'email publiquement :"
					},
					"Translation":
					{
						"Text": "Display email publicly:"
					},
					"Key": "PublicEmailSetting"
				},
				{
					"Source":
					{
						"Text": "Afficher le nom de famille publiquement :"
					},
					"Translation":
					{
						"Text": "Display last name publicly:"
					},
					"Key": "PublicLastnameSetting"
				},
				{
					"Source":
					{
						"Text": "Aménagement favori"
					},
					"Translation":
					{
						"Text": "Favorite gallery"
					},
					"Key": "FavoriteGallery"
				},
				{
					"Source":
					{
						"Text": "Aménagement personnel"
					},
					"Translation":
					{
						"Text": "Personal gallery"
					},
					"Key": "PersonalGallery"
				},
				{
					"Source":
					{
						"Text": "Aménagements favoris"
					},
					"Translation":
					{
						"Text": "Favorite galleries"
					},
					"Key": "FavoriteGalleries"
				},
				{
					"Source":
					{
						"Text": "Aménagements personnels"
					},
					"Translation":
					{
						"Text": "Personal galleries"
					},
					"Key": "PersonalGalleries"
				},
				{
					"Source":
					{
						"Text": "Bienvenue sur ARDeco !\r\nRenseignez vos filtres afin de commencer le scan"
					},
					"Translation":
					{
						"Text": "Welcome to ARDeco!\r\nFill in your filters to start the scan"
					},
					"Key": "WelcomeApp"
				},
				{
					"Source":
					{
						"Text": "Commencer le scan"
					},
					"Translation":
					{
						"Text": "Begin scan"
					},
					"Key": "BeginScan"
				},
				{
					"Source":
					{
						"Text": "Conditions générales d'utilisation"
					},
					"Translation":
					{
						"Text": "Terms of use"
					},
					"Key": "CGU"
				},
				{
					"Source":
					{
						"Text": "Confirmer"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Confirmer le mot de passe"
					},
					"Translation":
					{
						"Text": "Confirm password"
					},
					"Key": "PasswordConfirm"
				},
				{
					"Source":
					{
						"Text": "Confirmer le nouveau mot de passe"
					},
					"Translation":
					{
						"Text": "Confirm new password"
					},
					"Key": "ConfirmNewPassword"
				},
				{
					"Source":
					{
						"Text": "Créer un compte"
					},
					"Translation":
					{
						"Text": "Create an account"
					},
					"Key": "CreateAccount"
				},
				{
					"Source":
					{
						"Text": "Désactiver"
					},
					"Translation":
					{
						"Text": "Disable"
					},
					"Key": "Disable"
				},
				{
					"Source":
					{
						"Text": "Désactivé"
					},
					"Translation":
					{
						"Text": "Disabled"
					},
					"Key": "Disabled"
				},
				{
					"Source":
					{
						"Text": "Désactivée"
					},
					"Translation":
					{
						"Text": "Disabled"
					},
					"Key": "DisabledFem"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": "Email"
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "Favoris"
					},
					"Translation":
					{
						"Text": "Favorites"
					},
					"Key": "Favorites"
				},
				{
					"Source":
					{
						"Text": "Illimité"
					},
					"Translation":
					{
						"Text": "Unlimited"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "Informations du compte"
					},
					"Translation":
					{
						"Text": "Account data"
					},
					"Key": "AccountInfo"
				},
				{
					"Source":
					{
						"Text": "Informations facultatives"
					},
					"Translation":
					{
						"Text": "Optional data"
					},
					"Key": "OptionalData"
				},
				{
					"Source":
					{
						"Text": "Informations obligatoires"
					},
					"Translation":
					{
						"Text": "Required data"
					},
					"Key": "RequiredData"
				},
				{
					"Source":
					{
						"Text": "J'ai lu et consens aux"
					},
					"Translation":
					{
						"Text": "I've read and consent to the"
					},
					"Key": "PolicyConsent"
				},
				{
					"Source":
					{
						"Text": "J'aime"
					},
					"Translation":
					{
						"Text": "Like"
					},
					"Key": "Like"
				},
				{
					"Source":
					{
						"Text": "L'email est invalide"
					},
					"Translation":
					{
						"Text": "Email is invalid"
					},
					"Key": "InvalidEmail"
				},
				{
					"Source":
					{
						"Text": "L'email et le prénom doivent être renseignés"
					},
					"Translation":
					{
						"Text": "Email and first name must be provided"
					},
					"Key": "RequiredEmailAndFirstName"
				},
				{
					"Source":
					{
						"Text": "Langue :"
					},
					"Translation":
					{
						"Text": "Language:"
					},
					"Key": "LanguageSetting"
				},
				{
					"Source":
					{
						"Text": "Meuble"
					},
					"Translation":
					{
						"Text": "Furniture"
					},
					"Key": "Furniture"
				},
				{
					"Source":
					{
						"Text": "Meuble favori"
					},
					"Translation":
					{
						"Text": "Favorite furniture"
					},
					"Key": "FavoriteFurniture"
				},
				{
					"Source":
					{
						"Text": "Meubles"
					},
					"Translation":
					{
						"Text": "Furniture"
					},
					"Key": "Furnitures"
				},
				{
					"Source":
					{
						"Text": "Meubles favoris"
					},
					"Translation":
					{
						"Text": "Favorite furniture"
					},
					"Key": "FavoriteFurnitures"
				},
				{
					"Source":
					{
						"Text": "Modifier le mot de passe"
					},
					"Translation":
					{
						"Text": "Change password"
					},
					"Key": "ChangePassword"
				},
				{
					"Source":
					{
						"Text": "Modifier le profil"
					},
					"Translation":
					{
						"Text": "Edit profile"
					},
					"Key": "EditProfile"
				},
				{
					"Source":
					{
						"Text": "Mot de passe"
					},
					"Translation":
					{
						"Text": "Password"
					},
					"Key": "Password"
				},
				{
					"Source":
					{
						"Text": "Mot de passe oublié ?"
					},
					"Translation":
					{
						"Text": "Forgot password?"
					},
					"Key": "ForgotPassword"
				},
				{
					"Source":
					{
						"Text": "Nom de famille"
					},
					"Translation":
					{
						"Text": "Last name"
					},
					"Key": "LastName"
				},
				{
					"Source":
					{
						"Text": "Nous vous recommandons de choisir un mot de passe assez long (8 caractères minimum)"
					},
					"Translation":
					{
						"Text": "We recommend that you choose a sufficiently long password (8 characters minimum)"
					},
					"Key": "PasswordReco"
				},
				{
					"Source":
					{
						"Text": "Nouveau mot de passe"
					},
					"Translation":
					{
						"Text": "New password"
					},
					"Key": "NewPassword"
				},
				{
					"Source":
					{
						"Text": "Numéro de téléphone"
					},
					"Translation":
					{
						"Text": "Phone number"
					},
					"Key": "PhoneNumber"
				},
				{
					"Source":
					{
						"Text": "Paramètres"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Paramètres d'application"
					},
					"Translation":
					{
						"Text": "App settings"
					},
					"Key": "AppSettings"
				},
				{
					"Source":
					{
						"Text": "Paramètres de compte"
					},
					"Translation":
					{
						"Text": "Account settings"
					},
					"Key": "AccountSettings"
				},
				{
					"Source":
					{
						"Text": "Partage automatique des futurs aménagements :"
					},
					"Translation":
					{
						"Text": "Automatic gallery share:"
					},
					"Key": "GalleryShareSetting"
				},
				{
					"Source":
					{
						"Text": "Pas encore membre ?"
					},
					"Translation":
					{
						"Text": "Not a member yet?"
					},
					"Key": "NotMember"
				},
				{
					"Source":
					{
						"Text": "Pièce"
					},
					"Translation":
					{
						"Text": "Room"
					},
					"Key": "Room"
				},
				{
					"Source":
					{
						"Text": "Politique de confidentialité"
					},
					"Translation":
					{
						"Text": "Privacy policy"
					},
					"Key": "PC"
				},
				{
					"Source":
					{
						"Text": "Privé"
					},
					"Translation":
					{
						"Text": "Private"
					},
					"Key": "Private"
				},
				{
					"Source":
					{
						"Text": "Privée"
					},
					"Translation":
					{
						"Text": "Private"
					},
					"Key": "PrivateFem"
				},
				{
					"Source":
					{
						"Text": "Prix maximal (par meuble)"
					},
					"Translation":
					{
						"Text": "Maximum price (per furniture)"
					},
					"Key": "MaxPrice"
				},
				{
					"Source":
					{
						"Text": "Profil"
					},
					"Translation":
					{
						"Text": "Profile"
					},
					"Key": "Profile"
				},
				{
					"Source":
					{
						"Text": "Prénom"
					},
					"Translation":
					{
						"Text": "First name"
					},
					"Key": "FirstName"
				},
				{
					"Source":
					{
						"Text": "Public"
					},
					"Translation":
					{
						"Text": "Public"
					},
					"Key": "Public"
				},
				{
					"Source":
					{
						"Text": "Publique"
					},
					"Translation":
					{
						"Text": "Public"
					},
					"Key": "PublicFem"
				},
				{
					"Source":
					{
						"Text": "Réinitialiser"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "Reset"
				},
				{
					"Source":
					{
						"Text": "S'inscrire"
					},
					"Translation":
					{
						"Text": "Register"
					},
					"Key": "Register"
				},
				{
					"Source":
					{
						"Text": "Se connecter"
					},
					"Translation":
					{
						"Text": "Login"
					},
					"Key": "Login"
				},
				{
					"Source":
					{
						"Text": "Se souvenir de moi"
					},
					"Translation":
					{
						"Text": "Remember me"
					},
					"Key": "RememberMe"
				},
				{
					"Source":
					{
						"Text": "Si vous ne remplissez pas ce champ, aucune limite de prix ne sera appliquée."
					},
					"Translation":
					{
						"Text": "If you do not fill in this field, no price limit will be applied."
					},
					"Key": "EmptyBudget"
				},
				{
					"Source":
					{
						"Text": "Supprimer son compte"
					},
					"Translation":
					{
						"Text": "Delete account"
					},
					"Key": "DeleteAccount"
				},
				{
					"Source":
					{
						"Text": "Sécurité et confidentialité"
					},
					"Translation":
					{
						"Text": "Security and privacy"
					},
					"Key": "SecurityAndPrivacy"
				},
				{
					"Source":
					{
						"Text": "Thème"
					},
					"Translation":
					{
						"Text": "Theme"
					},
					"Key": "Theme"
				},
				{
					"Source":
					{
						"Text": "Un thème et une pièce doivent être sélectionnés"
					},
					"Translation":
					{
						"Text": "A theme and a room must be selected"
					},
					"Key": "RoomAndTheme"
				},
				{
					"Source":
					{
						"Text": "Utilisateurs bloqués"
					},
					"Translation":
					{
						"Text": "Blocked users"
					},
					"Key": "BlockedUsers"
				},
				{
					"Source":
					{
						"Text": "Veuillez sélectionner un thème"
					},
					"Translation":
					{
						"Text": "Please select a theme"
					},
					"Key": "SelectTheme"
				},
				{
					"Source":
					{
						"Text": "Veuillez sélectionner une pièce"
					},
					"Translation":
					{
						"Text": "Please select a room"
					},
					"Key": "SelectRoom"
				},
				{
					"Source":
					{
						"Text": "Vibrations :"
					},
					"Translation":
					{
						"Text": "Haptics"
					},
					"Key": "HapticsSetting"
				},
				{
					"Source":
					{
						"Text": "Ville"
					},
					"Translation":
					{
						"Text": "City"
					},
					"Key": "City"
				},
				{
					"Source":
					{
						"Text": "Vous avez déjà un compte ?"
					},
					"Translation":
					{
						"Text": "Already a member?"
					},
					"Key": "AlreadyMember"
				},
				{
					"Source":
					{
						"Text": "et au"
					},
					"Translation":
					{
						"Text": "and to the"
					},
					"Key": "AndToTheMasculine"
				},
				{
					"Source":
					{
						"Text": "et à la"
					},
					"Translation":
					{
						"Text": "and to the"
					},
					"Key": "AndToTheFeminine"
				}
			]
		}
	]
}